[
  "table-editor-obsidian",
  "obsidian-auto-link-title",
  "better-fn",
  "obsidian-outliner",
  "cm-chs-patch",
  "oz-image-plugin",
  "dataview",
  "quickadd",
  "tag-wrangler",
  "obsidian-excalidraw-plugin",
  "obsidian-admonition",
  "flashcards-obsidian",
  "cm-editor-syntax-highlight-obsidian",
  "recent-files-obsidian",
  "calendar",
  "drawio-obsidian",
  "obsidian-kanban",
  "obsidian-mind-map",
  "templater-obsidian",
  "wikilinks-to-mdlinks-obsidian",
  "obsidian-text-expander",
  "find-and-replace-in-selection",
  "note-refactor-obsidian",
  "obsidian-minimal-settings"
]